[
  {
    "content": "An idiot admires complexity, a genius admires simplicity.",
    "author": "Terry A. Davis"
  },
  {
    "content": "I’ll leave tomorrow’s problems to tomorrow’s me",
    "author": "Saitama"
  },
  {
    "content": "Fifteen seconds. That’s all it takes to completely change everything about a person.",
    "author": "Colleen Hoover - It Ends with us"
  },
  {
    "content": "The deeper the darkness, The more dazzling the light shines",
    "author": "Midoriya - MHA season 1 ep 12"
  },
  {
    "content": "If you wish to be happy for one hour, get drunk. If you wish to be happy for three days, get married. If you wish to be happy for a month, kill your pig and eat it. If you wish to be happy forever, learn to fish.",
    "author": "Chinese Proverb"
  },
  {
    "content": "Your life would be very empty if you had nothing to regret.",
    "author": "Anonymous (from fortune)"
  },
  {
    "content": "Nothing makes a person more productive than the last minute.",
    "author": "Anonymous (from fortune)"
  },
  {
    "content": "What doesn't inspire fear should be feared the most.",
	"author": "Karma Akabane (Assassination Classroom)"
  },
  {
    "content": "There are only two reason a person feels the desire to teach something:either to pass on his successes,or warn about his failures.",
	"author": "Korosensei (Assassination Classroom)"
  },
  {
    "content": "I love solitude not lonliness"
  },
  {
    "content": "Freedom is an illusion"
  },
  {
    "content": "Even If my hardwork betrays me I will not betray my hardwork",
    "author": "Klaus (black clover E77)"
  },
  {
    "content": "King is some one who can climb out of the gap between good and evil",
    "author": "code geass r1 episode 15 Cheering Mao . Before op"
  },
  {
    "content": "You do not lie when you make a vow in your heart I don't want to bore you, but there's nobody else around for me to bore.",
    "author": "fortune people"
  },
  {
    "content": "Some of the things that live the longest in peoples' memories never really happened.",
    "author": "fortune people"
  },
  {
    "content": "A real sin is something you can never atone for.",
    "author": "Ban (The seven deadly sins episode 7: the touching reunion)"
  },
  {
    "content": "Whenever you find that you are on the side of the majority, it is time to  reform.",
    "author": "Mark Twain"
  },
  {
    "content": "I don't hate you. I'm just not necessarily excited about *your existense*",
    "author": "Anonymous"
  },
  {
    "content": "A man slave to gold, holds a whip, and he beats the slave he bought with that gold as if to claim he is the master. He just doesn't see it for himself. Every human being is a slave to something",
    "author": "Akseladd (Vinland saga S1E08)"
  },
  {
    "content": "Like rowing a boat we enter the future backwards. All we see are the scenes of the past, and no one can see the views of tomorrow",
    "author": "Vinland saga S1E13 (before opening text)"
  },
  {
    "content": "Of all men's miseries, the bitterest is this: to know so much and have control over nothing.",
    "author": "Herodotus"
  },
  {
    "content": "Another man's evil does not make you good",
    "author": "Daredevil"
  },
  {
    "content": "The three principal virtues of a programmer are Laziness, Impatience and Hubris",
    "author": "Perl"
  },
  {
    "content": "The important thing is not to avert my eyes. I realised that so many things only seemed scary because I kept averting my eyes.",
    "author": "Ishigami"
  },
  {
    "content": "To live is to suffer, to survive is to find some meaning in the suffering"
  },
  {
    "content": "When we lose our principles, we invite chaos.",
    "author": "Mr Robot"
  },
  {
    "content": "When you see a good move, look for a better one.",
    "author": "Mr Robot"
  },
  {
    "content": "Think lightly of yourself and deeply of the world.",
    "author": "Miyamoto Mushashi"
  },
  {
    "content": "The ability to stay cheerful in the face of fools is an important skill",
    "author": "Robert Greene (The 33 Strategies of War )"
  },
  {
    "content": "When you do plank you relalize how long life is",
    "author": "A youtube comment"
  },
  {
    "content": "When a man can’t find a deep sense of meaning, they distract themselves with pleasure.",
    "author": "Viktor Frankl"
  }

]
